Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/oletko_18-29-vuotias_saamelaisnuori_ja_kiinnostunut_elokuvista_osallistu_pohjoismaiseen_northern_script_-kasikirjoituskilpailuun_omalla_aidinkielellasi_.html.tmx
Source language: fin
Languages: sms

source: Oletko 18–29-vuotias saamelaisnuori ja kiinnostunut elokuvista?
sms: Leäk-a 18–29 ekksaž sääʹmnuõrr da älšsmam jieʹllikaartin?

source: Osallistu pohjoismaiseen Northern Script -käsikirjoituskilpailuun omalla äidinkielelläsi!
sms: Vuässõõđ tâʹvvjânnmallaš Northern Script -ǩiõttǩeeʹrjtõsǩeâšttõõttmõʹšše jiijjad jieʹnnǩiõlin!

source: Northern Script -kilpailun teemana on TEMPTATION.
sms: Northern Script -ǩeâsttõõttmõõžž teeʹmmen lij TEMPTATION.

source: Voit käyttää teemaa kirjaimellisesti, symbolisesti tai tunnenäkökulmasta.
sms: Vuäitak ââʹnned teeʹm bukvaaliʹžžen, symbooliʹžžen leʹbe toobdǩiõččâmvueʹjjest.

source: Teema voi liittyä myös yhteiskunnallisiin olosuhteisiin.
sms: Teeʹmm vuäitt õhttned še õhttsažkååddlaž jäällmõõžžid.

source: Käsikirjoitus voi perustua omaan elämänkokemukseesi tai se voi olla puhtaasti mielikuvituksesi luomus.
sms: Ǩiõttǩeeʹrjtõs vuäitt vuâđđõõvvâd jiijjad jieʹllemǩiõččlâsttmõʹšše leʹbe tõt vuäitt leeʹd tåʹlǩ miõlljurddjad raajjâm.

source: Genrelle ei ole rajoituksia.
sms: Genreeja jeäʹla rääʹjtõõzz.

source: Käsikirjoituksen enimmäispituus on 10 sivua (fonttina Courier, koko 12).
sms: Ǩiõttǩeeʹrjtõõzz jäänmõskokkadvuõtt lij 10 seeid fonttân (Courier, šorradvuõtt 12).

source: Voit käyttää käsikirjoitusohjelmia, jotka muokkaavat tekstin suoraan käsikirjoitusmuotoon.
sms: Vuäitak ââʹnned ǩiõttǩeeʹrjtõsprograammid, kook tevva teeʹkst vuõiʹǧǧest ǩiõttǩeeʹrjtõsmaʹlle.

source: Esimerkkejä elokuvan käsikirjoituksista löytyy osoitteesta: imsdb.com .
sms: Ouddmiârkkân jieʹllikaart ǩiõttǩeeʹrjtõõzzin käunnai addrõõzzâst: imsdb.com .

source: Palkintona on pääsy viikon kestävälle pohjoismaiselle käsikirjoitusleirille Ouluun 14.-20.11.2022, johon siihen sisältyy käsikirjoituspajoja, lyhytelokuvan tekemistä &amp; VIP-liput Oulun lasten ja nuorten elokuvafestivaaleilla.
sms: Cisttân lij piâssmõš neäʹttel piʹštti tâʹvvjânnmallaš ǩiõttǩeeʹrjtõsleirra Ouluuʹje 14.-20.11.2022, da tõt âânn seʹst ǩiõttǩeeʹrjtõspääʹjid, jieʹllikaart raajjmõõžž &amp; VIP-liipp Oulu päärnai da nuõri jieʹllikarttfeʹsttvaalin.

source: Osallistu kilpailuun ja lähetä käsikirjoitus 22.8.2022 mennessä osoitteeseen: tarja.porsanger@samediggi.fi.
sms: Vuässõõđ ǩeâšttõõttmõʹšše da vuõlttâd ǩiõttǩeeʹrjtõs 22.8.2022 mõõneeʹst addrõʹsse: tarja.porsanger@samediggi.fi.

source: Sähköpostissa tulee olla seuraavat tiedot:
sms: Neʹttpååʹštest âʹlǧǧe leeʹd puõʹtti teâđ:

source: Käsikirjoitus pdf-muodossa, kansilehteen vain nimimerkki, ei omaa nimeä.
sms: Ǩiõttǩeeʹrjtõs pdf-ååʹblǩest, ǩeʹrjjkõrrlõʹstte tåʹlǩ nõmm-miârkk, ij taarbâž jiijjad nõõm.

source: Osallistujan tiedot laitetaan sähköpostiin (nimi, nimimerkki, osoite, puhelinnumero, sähköpostiosoite ja syntymäaika)
sms: Vuässõõđi teâđ piijât neʹttpååšta (nõmm, nõmm-miârkk, addrõs, teʹlfon-nââmar, neʹttpååʹštaddrõs da šõddâmäiʹǧǧ)

source: Lisätietoja : nosi.fi
sms: Lââʹssteâđ : nosi.fi

source: Alkuperäiskansojen elokuvakeskus Skábma/Saamelaiskäräjät
sms: Alggmeeri jieʹllikarttkõõskõs Skábma/Sääʹmteʹǧǧ
